Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_maaraaikaisen_projektityontekijan_tehtavan(0).html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi määräaikaisen projektityöntekijän tehtävän
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla mieʹrräiggsa projeʹktt-tuâjjtuejjeei tuâj

source: Projektityöntekijän tehtäviin kuuluu mm. saamenkielisen ja -kulttuurin mukaisen vapaa-ajan toiminnan kehittäminen yhteistyössä nuorisoneuvoston kanssa ja saamelaisnuorille kohdistetun nuorten vapaa-ajantoiminnan kiertueen suunnittelu ja toteuttaminen.
sms: Projeʹktt-tuâjjtuejjeei tuõjju kool jm. sääʹmǩiõllsa da -kulttuur meâldla pååđääiʹj tåimmʼmõõžž ooudâsviikkmõš õhttsažtuâjast nuõrisuåvtõõzzin da sääʹmnuõrid puõttlõsttum nuõri pååđäiʹǧǧtåimmʼmõõžž jođđi plaanummuš da čõõđtummuš.

source: Työ alkaa 15.8.2022 /tai sopimuksen mukaan ja kestää 4 kk.
sms: Tuâjj älgg 15.8.2022 /leʹbe suåppmõõžž mieʹldd da peštt 4 mp.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason VII/I mukaan (peruspalkka 1 899,26 euroa/kk).
sms: Päʹlǩǩ meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩmieʹrreem õõlǥtemtääʹss VII/I mieʹldd (vuâđđpäʹlǩǩ 1899,26 euʹrred/mp).

source: Peruspalkan lisäksi maksetaan työn sijaintipaikan mukaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sms: Vuâđđpääʹlǩ lââʹssen mäʹhsse tuâj sâjjõspääiʹǩ mieʹldd 24 % sääʹmvuuʹd lââʹss da tuâjjǩiõččlâsttmõõžž mieʹldd meäʹrrõõvvi ǩiõččlâsttemlââʹzz.

source: Tehtävän menestyksellinen hoitaminen edellyttää saamen kielen taitoa (saamelaiskäräjistä annettu asetus 1727/1995).
sms: Tuâj oʹnstemnalla håiddmõš oudldâstt sääʹmǩiõl silttõõzz (sääʹmteeʹǧǧin uʹvddum šiõttõs 1727/1995).

source: Arvostamme kykyä itsenäiseen ja huolelliseen työskentelyyn, hyviä yhteistyö- ja vuorovaikutustaitoja sekä kokemusta projektityöstä.
sms: Ââʹnnep äärvast ooddid jiõččnõʹžže da tääʹrǩes tuâjjstõõllmõʹšše, pueʹrid õhttsažtuâjj- da vuârrvaikktõstääidaid de ǩiõččlâsttmõõžž projeʹktt-tuâjast.

source: Projektityöntekijän toimipaikka sijaitsee saamelaiskulttuurikeskus Sajoksessa.
sms: Projeʹktt-tuâjjtuejjeei tåimmpäiʹǩǩ lij sääʹmkultturkõõskõs Sajoksest.

source: Projektityöntekijä voi työskennellä myös etänä.
sms: Projeʹktt-tuâjjtuejjeei vuäitt tuâjjstõõllâd še olgglõssân.

source: Hakemukset opinto- ja työtodistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön perjantaihin 15.7.2022 mennessä osoitteeseen: https://www.sympahr.net/public/pq.aspx?024bb73a
sms: Ooccmõõžž mätt- da tuâjjtuõđštõõzzineez âʹlǧǧe tååimted Sääʹmteeʹǧǧ piisarkådda piâtnâc 15.7.2022 mätta addrõʹsse: https://www.sympahr.net/public/pq.aspx?024bb73a

source: Lisätietoja tehtävästä antaa nuorisoneuvoston puheenjohtaja Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, puh. 040 7082 072 ja nuorisosihteeri Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , puh. 050 3825 179.
sms: Lââʹssteâđaid tuâjast oudd nuõrisuåvtõõzz saaǥǥjååʹđteei Anni-Sofia Niittyvuopio, anni-sofia.niittyvuopio(at)samediggi.fi, teʹl. 040 7082 072 da nuõripiisar Elli-Marja Hetta, elli-marja.hetta(at)samediggi.fi , teʹl. 050 3825 179.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvoston toimintaan osoitteessa www.nuor.fi
sms: Sääʹmteeʹǧǧ tåimmʼmõʹšše vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi da nuõrisuåvtõõzz tåimmʼmõʹšše addrõõzzâst www.nuor.fi

source: Inarissa 23.6.2022
sms: Aanrest 23.6.2022

source: Saamelaiskäräjät
sms: Sääʹmteʹǧǧ
